[
    {
        "name": "Philodendron",
        "price": 14.99,
        "image": "/images/philodendron.jpg",
        "description": "Philodendron is a classic houseplant, which is easy to care for. It thrives indoors all year round without any complaints and also enjoy occasional stay outdoors in a shady spot when the weather is favorable. The philodendron plant can remove pollutants like formaldehyde and clean the air. The plant’s leaves are big enough that they absorb moisture and release it as clean oxygen into the room.",
        "category": "63029846f870694260a13d51",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 1
    },
    {
        "name": "Pothos",
        "price": 9.99,
        "image": "/images/pothos.jpg",
        "description": "Pothos is a low maintenance perennial evergreen houseplant in the Araceae (arum) family. Desired for it's glossy, green or variegated leaves on cascading stems. It only grows 6 to 8 feet as a horizontal groundcover, but the trailing, climbing vines can grow as long as 40 feet.",
        "category": "63029846f870694260a13d50",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 2
    },
    {
        "name": "Peace Lily",
        "price": 14.99,
        "image": "/images/peace-lily.jpg",
        "description": "The Peace Lily is a tropical plant with lush, glossy green foliage and beautiful white flower spikes that can bloom year-round. It is easy to care for, with low-maintenance needs, making it a perfect houseplant for busy people. This plant is air-purifying, which is ideal for those who suffer from allergies and asthma. It is also known for its ability to tolerate low light, making it an ideal houseplant for any room. Peace Lilies require regular watering, but be careful not to over-water as this can lead to root rot. Peace Lilies are an elegant and graceful way to add a touch of green to any home.",
        "category": "63029846f870694260a13d50",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 3
    },
    {
        "name": "Fern",
        "price": 19.99,
        "image": "/images/fern.jpg",
        "description": "Ferns are a group of plants that are known for their delicate and lacy foliage. They come in a variety of shapes and sizes and are a great way to add a unique touch of green to any room. Ferns prefer indirect sunlight, and require regular misting to keep their leaves from drying out. Ferns are low-maintenance plants and can tolerate a wide range of temperature and humidity. They are ideal for those who want a lush and green display in their home without the hassle of daily maintenance. Ferns are a great way to bring a bit of nature indoors.",
        "category": "63029846f870694260a13d51",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 4
    },
    {
        "name": "Aloe vera",
        "price": 14.99,
        "image": "/images/aloevera.jpg",
        "description": "Aloe Vera is a succulent plant that is known for its medicinal properties. It is often used to soothe sunburns and other skin irritations. Aloe Vera prefers bright, indirect sunlight, and needs to be watered infrequently. It is a low maintenance houseplant that is perfect for busy people. Aloe Vera is also known for its air purifying abilities, making it ideal for those with allergies and asthma. With its unique, spiky foliage and soothing properties, Aloe Vera is a great addition to any home.",
        "category": "63029846f870694260a13d50",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 5
    },
    {
        "name": "Monstera",
        "price": 39.99,
        "image": "/images/monstera.jpg",
        "description": "Monstera is a tropical plant with distinctive, large, glossy, heart-shaped leaves. It is easy to care for, with low-maintenance needs. Monstera prefers indirect sunlight and regular watering to keep its leaves from drying out. It is an incredibly beautiful plant, with its unique foliage and long, trailing vines, making it a great addition to any home. Monstera is great for those who want a lush, tropical look without the hassle of daily maintenance.",
        "category": "63029846f870694260a13d51",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 6
    },
    {
        "name": "Cactus",
        "price": 9.99,
        "image": "/images/cactus.jpg",
        "description": "Cactus is a type of succulent that is known for its distinctive spiky shape and tough exterior. It is a low-maintenance houseplant, requiring only minimal watering and is tolerant of a wide range of temperatures and humidity. Cactus is an ideal houseplant for busy people, as it is incredibly hardy and can survive with minimal care. Its unique shape and texture make it a great addition to any home.",
        "category": "63029846f870694260a13d50",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 7    
    },
    {
        "name": "Polka-dot Plant" ,
        "price": 14.99,
        "image": "/images/polka-dot.jpg",
        "description": "Polka-dot plant is a tropical plant with lush, glossy green foliage and beautiful pink and white spotted leaves. It is easy to care for, with low-maintenance needs, making it a perfect houseplant for busy people. Polka-dot plant prefers indirect sunlight and regular watering to keep its leaves from drying.",
        "category": "63029846f870694260a13d51",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 8
    },
    {
        "name": "Succulent",
        "price": 4.99,
        "image": "/images/succulent.jpg",
        "description": "Succulents are a type of plant that is known for its low-maintenance needs and unique texture. Succulents are drought-tolerant and require minimal watering. They come in a variety of shapes, sizes, and colors, making them a great way to add a unique touch of green to any room. Succulents are ideal for busy people, as they are incredibly hardy and can survive with minimal care.",
        "category": "63029846f870694260a13d50",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 9
    },
    {
        "name": "Moss",
        "price": 9.99,
        "image": "/images/moss.jpg",
        "description": "Moss is a type of plant that is known for its delicate, soft, and lush foliage. It is an incredibly low-maintenance plant that requires minimal care and is tolerant of a wide range of temperatures and humidity. Moss is an ideal houseplant for busy people, as it is incredibly hardy and can survive with minimal care. It is also known for its air-purifying abilities, making it ideal for those with allergies and asthma. Moss is a great way to bring a bit of nature indoors and create a lush and green display in any home.",
        "category": "63029846f870694260a13d51",
        "deptCode": "01",
        "type": "key",
        "quantity": 0,
        "skuSeq": 10
    }
]